
/* Class = "NSTableColumn"; headerCell.title = "Beschreibung"; ObjectID = "15"; */
"15.headerCell.title" = "Beschreibung";

/* Class = "NSPanel"; title = "PGP Schlüsselsuche"; ObjectID = "25"; */
"25.title" = "PGP Schlüsselsuche";

/* Class = "NSTabViewItem"; label = "<<download>>"; ObjectID = "39"; */
"39.label" = "<<download>>";

/* Class = "NSTabViewItem"; label = "<<search>>"; ObjectID = "40"; */
"40.label" = "<<search>>";

/* Class = "NSFormCell"; title = "E-mail Adresse(n):"; ObjectID = "52"; */
"52.title" = "E-mail Adresse(n):";

/* Class = "NSTextFieldCell"; title = "Wählen Sie die Schlüssel aus, die Sie importieren möchten"; ObjectID = "104"; */
"104.title" = "Wählen Sie die Schlüssel aus, die Sie importieren möchten";

/* Class = "NSButtonCell"; title = "Importieren"; ObjectID = "105"; */
"105.title" = "Importieren";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "106"; */
"106.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "<<downloading...>>"; ObjectID = "107"; */
"107.title" = "<<downloading...>>";

/* Class = "NSButtonCell"; title = "<<Cancel>>"; ObjectID = "108"; */
"108.title" = "<<Cancel>>";

/* Class = "NSTextFieldCell"; title = "Schlüssel Server:"; ObjectID = "110"; */
"110.title" = "Schlüssel Server:";

/* Class = "NSTextFieldCell"; title = "Mit MacGPGs Systemeinstellung (GPGPreferences), kann man diese Serverliste (permanent) verändern, auswählen ob man abgelaufene oder ungültige Schlüssel oder Unterschlüssel einbeziehen will oder nicht. Und vieles mehr!"; ObjectID = "111"; */
"111.title" = "Mit MacGPGs Systemeinstellung (GPGPreferences), kann man diese Serverliste (permanent) verändern, auswählen ob man abgelaufene oder ungültige Schlüssel oder Unterschlüssel einbeziehen will oder nicht. Und vieles mehr!";

/* Class = "NSTextFieldCell"; title = "Durch Komma (,) getrennt, können mehrere E-mail Adressen, Schlüssel IDs, Fingerabdrücke oder Namen eingegeben werden."; ObjectID = "112"; */
"112.title" = "Durch Komma (,) getrennt, können mehrere E-mail Adressen, Schlüssel IDs, Fingerabdrücke oder Namen eingegeben werden.";

/* Class = "NSTextFieldCell"; title = "<<searching...>>"; ObjectID = "113"; */
"113.title" = "<<searching...>>";

/* Class = "NSTextFieldCell"; title = "<<Download missing public keys from key server>>"; ObjectID = "114"; */
"114.title" = "<<Download missing public keys from key server>>";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "116"; */
"116.title" = "Field:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "117"; */
"117.title" = "Text Cell";

